[
  "quickadd",
  "obsidian-icon-folder",
  "link-headers-directly",
  "obsidian-meta-bind-plugin",
  "obsidian-sortable",
  "obsidian-style-settings",
  "templater-obsidian",
  "modalforms",
  "folder-notes",
  "oz-image-plugin",
  "copy-url-in-preview",
  "generic-initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-hover-editor",
  "simple-image-inserter",
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "translate",
  "language-translator",
  "global-search-and-replace",
  "ollama",
  "dataview",
  "obsidian-git"
]